Repository: Cloudxtreme/Nuance
Catalog: locale/*/LC_MESSAGES/acp.po
Languages: ru_ru

source: Your browser %s is deprecated.
ru_ru: Ваш браузер %s устарел.

source: %s - Nuance - Admin panel
ru_ru: %s - Nuance - Панель администратора

source: Your browser %s is not supported.
ru_ru: Ваш браузер %s не поддерживается.

source: (information are displayed for %d router)
ru_ru: (информация отображается для %d роутера)

source: %1 entry displayed on %2
ru_ru: Отображается %1 запись из %2

source: %1 entry
ru_ru: %1 запись

source: Temporary order
ru_ru: Временная услуга

source: ipn
ru_ru: ИНН

source: header_ipn
ru_ru: ИНН

source: header_email
ru_ru: E-Mail

source: January
ru_ru: Январь

source: january
ru_ru: Январь

source: February
ru_ru: Февраль

source: february
ru_ru: Февраль

source: March
ru_ru: Март

source: march
ru_ru: Март

source: April
ru_ru: Апрель

source: april
ru_ru: Апрель

source: May
ru_ru: Май

source: may
ru_ru: Май

source: June
ru_ru: Июнь

source: July
ru_ru: Июль

source: August
ru_ru: Август

source: august
ru_ru: Август

source: September
ru_ru: Сентябрь

source: september
ru_ru: Сентябрь

source: October
ru_ru: Октябрь

source: october
ru_ru: Октябрь

source: November
ru_ru: Ноябрь

source: november
ru_ru: Ноябрь

source: December
ru_ru: Декабрь

source: december
ru_ru: Декабрь

source: %d Gbit/s
ru_ru: %d Гбит/с

source: %d Mbit/s
ru_ru: %d Мбит/с

source: %d kbit/s
ru_ru: %d кбит/с

source: %d bit/s
ru_ru: %d бит/с

source: Are you sure you want to delete?
ru_ru: Вы действительно хотите удалить?

source: header_routertype
ru_ru: Тип роутера

source: header_group
ru_ru: Група

source: system-grid-countryCode
ru_ru: Код страны

source: system-ucp-showTariffs
ru_ru: Отображать тарифы

source: Preferences
ru_ru: Настройки

source: Display login
ru_ru: Отображать логин

source: Read-only
ru_ru: Только чтение

source: You do not have permissions to view this table...
ru_ru: У вас нет разрешений для просмотра этой таблицы…

source: read
ru_ru: Чтение

source: create
ru_ru: Добавление

source: edit
ru_ru: Редактирование

source: delete
ru_ru: Удаление

source: Installer
ru_ru: Монтажник

source: Operator
ru_ru: Оператор

source: Administrator
ru_ru: Администратор

source: public
ru_ru: Публичный

source: Select outInterface
ru_ru: Выберите внутренний интерфейс

source: Refund all
ru_ru: Вернуть всё

source: Refund operation %s
ru_ru: Возрат операции %s

source: Refund remains
ru_ru: Вернуть остатки

source: Don`t refund
ru_ru: Не возвращать

source: Refund
ru_ru: Возврат

source: Local IP
ru_ru: Локальный ІР

source: Remote IP
ru_ru: Удалённый ІР

source: Not selected
ru_ru: Не выбрано

source: Select referrer
ru_ru: Виберите реферала

source: refundtype
ru_ru: Тип возврата

source: Select refundtype
ru_ru: Выберите тип возврата

source: This item is already refunded
ru_ru: Эта операция уже возвращена

source: You can refund only orders
ru_ru: Вы можете возвращать только покупки

source: Referral charge from %s
ru_ru: Реферальное начисление от %s

source: routertype
ru_ru: Тип роутера

source: Make payment
ru_ru: Сделать платеж

source: Payments done
ru_ru: Платежи сделаны

source: Payments
ru_ru: Платежы

source: Users
ru_ru: Пользователи

source: Add
ru_ru: Добавить

source: About
ru_ru: О программе

source: Edit
ru_ru: Редактировать

source: Delete
ru_ru: Удалить

source: Cities
ru_ru: Города

source: Streets
ru_ru: Улицы

source: Routers
ru_ru: Роутеры

source: Select city
ru_ru: Выберите город

source: Select street
ru_ru: Выберите улицу

source: Select router
ru_ru: Выберите роутер

source: Select tariff
ru_ru: Выберите тариф

source: Select city at first
ru_ru: Сначала выберите город

source: Administrators
ru_ru: Администраторы

source: Tariffs
ru_ru: Тарифы

source: Tools
ru_ru: Инструменты

source: sname
ru_ru: Фамилия

source: city
ru_ru: Город

source: street
ru_ru: Улица

source: phone
ru_ru: Телефон

source: tariff
ru_ru: Тариф

source: router
ru_ru: Роутер

source: cash
ru_ru: Балланс

source: iplist
ru_ru: IP адреса

source: comment
ru_ru: Комментарий

source: name
ru_ru: Название

source: type
ru_ru: Тип

source: login
ru_ru: Логин

source: discount
ru_ru: Скидка

source: regdate
ru_ru: Дата добавления

source: pass
ru_ru: Пароль

source: ip
ru_ru: ІР адрес

source: port
ru_ru: Порт

source: password
ru_ru: Пароль

source: theme
ru_ru: Тема

source: config
ru_ru: Конфигурация

source: price
ru_ru: Стоимость

source: upspeed
ru_ru: Скорость выгрузки

source: downspeed
ru_ru: Скорость загрузки

source: No options
ru_ru: Вариантов нету

source: Select option
ru_ru: Выберите вариант

source: disabled
ru_ru: Отключён

source: credit
ru_ru: Кредит

source: house
ru_ru: Дом

source: flat
ru_ru: Квартира

source: pname
ru_ru: Отчество

source: fname
ru_ru: Имя

source: header_id
ru_ru: ID

source: header_sname
ru_ru: ФИО

source: header_city
ru_ru: Город

source: header_discount
ru_ru: Скидка

source: header_refundtype
ru_ru: Тип возврата

source: header_street
ru_ru: Адреса

source: header_regdate
ru_ru: Дата добавления

source: header_phone
ru_ru: Телефон

source: header_tariff
ru_ru: Тариф

source: header_router
ru_ru: Роутер

source: header_cash
ru_ru: Баланс

source: header_description
ru_ru: Описание

source: header_iplist
ru_ru: IP адреса

source: header_comment
ru_ru: Комментарий

source: header_name
ru_ru: Название

source: header_type
ru_ru: Тип

source: header_login
ru_ru: Логин

source: header_pass
ru_ru: Пароль

source: header_ip
ru_ru: IP адрес

source: header_port
ru_ru: Порт

source: header_password
ru_ru: Пароль

source: header_theme
ru_ru: Theme

source: header_config
ru_ru: Settings

source: header_price
ru_ru: Стоимость

source: header_upspeed
ru_ru: Исходящая скорость

source: header_downspeed
ru_ru: Входящая скорость

source: header_public
ru_ru: Общий

source: header_referrer
ru_ru: Реферал

source: referrer
ru_ru: Реферал

source: Save
ru_ru: Сохранить

source: Cancel
ru_ru: Отмена

source: Login
ru_ru: Логин

source: Logout
ru_ru: Выйти

source: Enter IP address
ru_ru: Введите IP адрес

source: Enter MAC address
ru_ru: Введите MAC адрес

source: Enter
ru_ru: Ввойти

source: Authorize
ru_ru: Вход

source: Error
ru_ru: Ошибка

source: Wrong username or password
ru_ru: Неверный логин или пароль

source: Password
ru_ru: Пароль

source: userstats-daily
ru_ru: Статистика за день

source: userstats-weekly
ru_ru: Статистика за неделю

source: userstats-monthly
ru_ru: Статистика за месяц

source: userstats-yearly
ru_ru: Статистика за год

source: User statistics
ru_ru: Статистика пользователя

source: Stats
ru_ru: Статистика

source: User dont have the router
ru_ru: У пользователя не выбран роутер

source: Type to change password
ru_ru: Введите для смены пароля

source: Loading...
ru_ru: Загрузка...

source: Server unavailable...
ru_ru: Сервер недоступен…

source: Fund
ru_ru: Пополнить

source: Incorrect value
ru_ru: Неверное значение

source: Deleting
ru_ru: Удаление

source: header_realid
ru_ru: ID

source: header_contractid
ru_ru: ID договора

source: contractid
ru_ru: ID договора

source: Nothing was found...
ru_ru: Ничего не найдено

source: Router statistics
ru_ru: Статистика роутера

source: routerstats-daily
ru_ru: Статистика за день

source: routerstats-weekly
ru_ru: Статистика за неделю

source: routerstats-monthly
ru_ru: Статистика за месяц

source: routerstats-yearly
ru_ru: Статистика за год

source: CPU Stats
ru_ru: Статистика ЦП

source: Router CPU statistics
ru_ru: Статистика загрузки ЦП

source: Interface Stats
ru_ru: Статистика сети

source: Router interface statistics
ru_ru: Статистика сети

source: Outer interface not selected
ru_ru: Внешний интерфейс роутера не выбран

source: In traffic
ru_ru: Входной трафик

source: Out traffic
ru_ru: Выходной трафик

source: Error:
ru_ru: Ошибка:

source: header_editdate
ru_ru: Дата редактирования

source: editdate
ru_ru: Дата редактирования

source: header_paymentdate
ru_ru: Date of pay

source: paymentdate
ru_ru: Дата платежа

source: Select routertype
ru_ru: Выберите тип роутера

source: Scratchcard
ru_ru: Картки пополнения

source: header_code
ru_ru: Код

source: header_userid
ru_ru: Пользователь

source: header_activated
ru_ru: Активировано

source: header_activationdate
ru_ru: Дата активации

source: Generate
ru_ru: Генерировать

source: Number of codes
ru_ru: Количество кодов

source: Values of codes
ru_ru: Номинал кодов

source: Export
ru_ru: Экспорт

source: Generate codes
ru_ru: Генерировать коды

source: Please fill out all fields
ru_ru: Пожалуйста, заповните все поля

source: Codes
ru_ru: Коды

source: Empty response
ru_ru: Пустой ответ

source: header_value
ru_ru: Значение

source: code
ru_ru: Код

source: activated
ru_ru: Активировано

source: value
ru_ru: Значение

source: activationdate
ru_ru: Даата активации

source: userid
ru_ru: Пользователь

source: Copy to clipboard
ru_ru: Копировать в буфер

source: Select all
ru_ru: Выделить всё

source: Close
ru_ru: Закрыть

source: Get cash
ru_ru: Снять деньги

source: Enter password
ru_ru: Введите пароль

source: Not implemented
ru_ru: Не реализоировано

source: Generated scratchcards
ru_ru: Сгенерированные коды

source: Loading
ru_ru: Загрузка…

source: Please wait…
ru_ru: Пожалуйста подождите…

source: Show notifications
ru_ru: Показать оповещения

source: Notifications are displaying
ru_ru: Оповещения отображаются

source: Clear notifications
ru_ru: Убрать оповещения

source: header_user
ru_ru: Пользователь

source: user
ru_ru: Пользователь

source: Select user
ru_ru: Выберите пользователя

source: Export to file
ru_ru: Экспортировать в файл

source: Notifications aren`t displaying
ru_ru: Оповещения не отображаются

source: Payment log
ru_ru: Payments

source: No items to display...
ru_ru: Нет записей для отображения…

source: Error: updatefail
ru_ru: Ошибка сохранения

source: Error updatefail
ru_ru: Ошибка сохранения

source: Payments history
ru_ru: История платежей

source: header_startdate
ru_ru: Дата начала

source: header_enddate
ru_ru: Дата окончания

source: startdate
ru_ru: Дата начала

source: enddate
ru_ru: Дата окончания

source: header_adddate
ru_ru: Дата добавления

source: Table not fount...
ru_ru: Таблица не найдена…

source: header_date
ru_ru: Дата

source: header_sum
ru_ru: Сумма

source: date
ru_ru: Дата

source: sum
ru_ru: Сумма

source: Printf formatted
ru_ru: Форматировать с printf

source: Not formatted
ru_ru: Не форматировать

source: Display custom field
ru_ru: Отображать отдельное поле

source: from
ru_ru: из

source: to
ru_ru: по

source: Unknown order
ru_ru: Неизвестная покупка

source: Order
ru_ru: Оплата

source: Export users to file
ru_ru: Экспорт пользователей в файл

source: Export scratchcards to file
ru_ru: Экспорт карт пополнения в файл

source: Fund with scratchcard
ru_ru: Пополнение карткой

source: Fund by
ru_ru: Пополнение

source: Router is synced
ru_ru: Роутеры синхронизированы

source: Routers are synced
ru_ru: Роутеры синхронизированы

source: Sync all routers
ru_ru: Синхронизировать все роутеры

source: Sync router
ru_ru: Синхронизировать роутер

source: Clear filter
ru_ru: Очистить фильтр

source: MAC address not found
ru_ru: MAC - адрес не найден

source: system-cash-referrerPercentage
ru_ru: Процент реферальных начислений

source: system-grid-user-idrenderer
ru_ru: Способ отображения ID пользовотелей

source: system-main-timezone
ru_ru: Часовой пояс

source: system-grid-user-idrenderer-format
ru_ru: Формат отображения ID пользовотелей

source: system-grid-scratchcard-idrenderer
ru_ru: Способ отображения ID карт пополнения

source: system-grid-scratchcard-idrenderer-format
ru_ru: Формат отображения ID карт пополнения

source: system-main-acpLocale
ru_ru: Язык администраторской части (нужно обновить страницу)

source: system-main-ucpLocale
ru_ru: Язык пользовательской части

source: system-main-currency
ru_ru: Валюта

source: system-ucp-contactsPageText
ru_ru: Контакты

source: system-ucp-mainPageText
ru_ru: Текст на главной странице

source: system-cash-fractionalPart
ru_ru: Длина дробовой части денежных сумм

source: system-cash-withdrawalDay
ru_ru: Число снятия денег

source: system-cash-notificationsOffset
ru_ru: Количество дней перед снятием денег, когда будут отображаться оповещения

source: system-cash-showNotifications
ru_ru: Отображать оповещения

source: Router preferences
ru_ru: Настройки роутера

source: router-main-inInterface
ru_ru: Внутренний интерфейс

source: router-main-outInterface
ru_ru: Внешний интерфейс

source: router-main-statPort
ru_ru: HTTP - порт

source: Nuance Billing System
ru_ru: Биллинговая система Nuance

source: Official site
ru_ru: Оффициальный сайт

source: All rights reserved
ru_ru: Все права защищены

source: optSection-main
ru_ru: Главные

source: optSection-grid
ru_ru: Таблица

source: optSection-cash
ru_ru: Денежные настройки

source: optSection-ucp
ru_ru: Пользоватеская часть

source: system-cash-notificationsDuration
ru_ru: Длительность отображения оповещений в днях

source: system-cash-withdrawalOffset
ru_ru: Число снятия денег

source: system-cash-showNofitications
ru_ru: Отображать оповещения

source: optSection-stat
ru_ru: Статистика

source: Do not filter
ru_ru: Не использовать фильтр

source: Filter by ARP
ru_ru: Фильтр через ARP

source: Filter by filter rule
ru_ru: Фильтр через Filter rule

source: Filter by mangle
ru_ru: Фильтр через Mangle

source: router-main-filterType
ru_ru: Тип MAC - фильтра

source: optSection-license
ru_ru: Лицензия

source: system-license-key
ru_ru: Ключ

source: Day
ru_ru: День

source: Month
ru_ru: Месяц

source: Year
ru_ru: Год

source: Groups
ru_ru: Группы

source: acl
ru_ru: Права доступа

source: table-order
ru_ru: Покупки

source: detailsid
ru_ru: Детали

source: canceled
ru_ru: Отмена

source: detailsname
ru_ru: Название

source: table-user
ru_ru: Пользователи

source: table-group
ru_ru: Группы

source: table-moneyflow
ru_ru: Фин. операции

source: description
ru_ru: Описание

source: table-tariff
ru_ru: Тарифы

source: table-city
ru_ru: Места

source: table-street
ru_ru: Улицы

source: table-router
ru_ru: Роутеры

source: table-master
ru_ru: Администраторы

source: group
ru_ru: Группы

source: table-scratchcard
ru_ru: Картки пополнения

source: Check connection
ru_ru: Проверить соедиение

source: table
ru_ru: Таблицы

source: preference
ru_ru: Настройки

source: system
ru_ru: Системные

source: Connecting...
ru_ru: Соедиение…

source: Connection state is unknown
ru_ru: Неизвестное состояние соедиения

source: Cannot establish the connection
ru_ru: Не удалось установить соединение

source: Connection established
ru_ru: Соединение установлено

source: remove
ru_ru: Удаление

source: Please select router
ru_ru: Выберите роутер

source: statistics
ru_ru: Статистика

source: Select group
ru_ru: Выберите группу

source: header_nightupspeed
ru_ru: Ночная исходящая скорость

source: header_nightdownspeed
ru_ru: Ночная входящая скорость

source: nightupspeed
ru_ru: Ночная исходящая скорость

source: nightdownspeed
ru_ru: Ночная входящая скорость

source: optSection-tariff
ru_ru: Тарифы

source: system-tariff-nightHourStart
ru_ru: Начало ночных часов

source: system-tariff-nightHourEnd
ru_ru: Конец ночных часов

source: Free internet
ru_ru: Бесплатный интернет

source: Duration
ru_ru: Длительность

source: Activate
ru_ru: Активировать

source: User have no selected tariff
ru_ru: Для пользователя не выбран тарифный план

source: Please wait...
ru_ru: Пожалуйста подождите…

source: system-ucp-IPautoLogin
ru_ru: Залогинивать пользователей по IP-адресу

source: Cashier
ru_ru: Касир

source: checkconnection
ru_ru: Проверка соедиения

source: tools
ru_ru: Инструменты

source: system-main-companyName
ru_ru: Название компании

source: system-cash-typeOfCalculation
ru_ru: Тип оплаты

source: Advance
ru_ru: Предоплата

source: Postpay
ru_ru: Послеоплата

source: add
ru_ru: Добавление

source: system-ucp-documents
ru_ru: Документы

source: Documents
ru_ru: Документы

source: Remove
ru_ru: Удаление

source: Name
ru_ru: Название

source: Description
ru_ru: Описание

source: File
ru_ru: Файл

source: Select file
ru_ru: Выбрать файл

source: Edit document
ru_ru: Редактировать документ

source: Add document
ru_ru: Добавить документ

source: File selected
ru_ru: Файл выбран

source: Select new file
ru_ru: Выбрать новый файл

source: File size should be less than 8M
ru_ru: Файл должен быть меньше 8Мб

source: header_downburstlimit
ru_ru: Входящая скорость "Форсажа"

source: header_upburstlimit
ru_ru: Исходящая скорость "Форсажа"

source: header_downburstthreshold
ru_ru: Входящий порог "Форсажа"

source: header_upburstthreshold
ru_ru: Исходящий порог "Форсажа"

source: header_downbursttime
ru_ru: Входящее время "Форсажа"

source: header_upbursttime
ru_ru: Исходящее время "Форсажа"

source: downburstlimit
ru_ru: Входящая скорость "Форсажа"

source: upburstlimit
ru_ru: Исходящая скорость "Форсажа"

source: downburstthreshold
ru_ru: Входящий порог "Форсажа"

source: upburstthreshold
ru_ru: Исходящий порог "Форсажа"

source: downbursttime
ru_ru: Входящее время "Форсажа"

source: upbursttime
ru_ru: Исходящее время "Форсажа"

source: Order
ru_ru: Оплата

source: from
ru_ru: из

source: to
ru_ru: по

source: Fund by
ru_ru: Пополнение

source: Are you sure you want to delete user %s?
ru_ru: Вы действительно хотите удалить пользователя %s?

source: Are you sure you want to delete tariff %s?
ru_ru: Вы действительно хотите удалить тариф %s?

source: Are you sure you want to delete city %s?
ru_ru: Вы действительно хотите удалить город %s?

source: Are you sure you want to delete street %s?
ru_ru: Вы действительно хотите удалить улицу %s?

source: Are you sure you want to delete router %s?
ru_ru: Вы действительно хотите удалить роутер %s?

source: Are you sure you want to delete master %s?
ru_ru: Вы действительно хотите удалить администратора %s?

source: Are you sure you want to delete group %s?
ru_ru: Вы действительно хотите удалить группу %s?

source: Version %s
ru_ru: Версия %s

source: bit/s
ru_ru: бит/с

source: kbit/s
ru_ru: кбит/с

source: Mbit/s
ru_ru: Мбит/с

source: Gbit/s
ru_ru: Гбит/с

source: Select speed
ru_ru: Выберите скорость

source: Force download
ru_ru: Форсировать скачивание

source: Load
ru_ru: Загрузка…

source: Schema compare
ru_ru: Сравнение схем

source: Daily
ru_ru: Посуточно

source: Montly
ru_ru: Помесячно

source: system-cash-billingPeriod
ru_ru: Биллинговый период

source: system-ucp-showMoneyflow
ru_ru: Отображать историю платежей

source: system-ucp-showDocuments
ru_ru: Отображать документы

source: UAH
ru_ru: Грн.

source: Select discount
ru_ru: Выберите скидку

source: None
ru_ru: Нету

source: Select inInterface
ru_ru: Выберите интерфейс

source: Full
ru_ru: Полный

source: system-cash-newOrdersWithdrawalType
ru_ru: Сумма, которая будет снята при подключении услуги

source: Select newOrdersWithdrawalType
ru_ru: Выбирите тип снятия денег с новых пользователей

source: Sum of scratchcard payments
ru_ru: Сумма платежей картками

source: Sum of all payments
ru_ru: Сумма всех платежей

source: locations
ru_ru: Места

source: offline
ru_ru: Не в сети

source: unknown
ru_ru: Неизвестное

source: online
ru_ru: В сети

source: You are logged in as %s
ru_ru: Вы вошли как %s

source: Other
ru_ru: Другое

source: Display separate field
ru_ru: Отображать отдельное поле

source: Dashboard
ru_ru: Главная

source: Full month
ru_ru: За весь месяц

source: Actual days
ru_ru: За фактические дни

source: Sync
ru_ru: Синхронизация

source: Update state
ru_ru: Обновить состояние

source: Subscribers statistics
ru_ru: Статистика пользователей

source: Number of all subscribers
ru_ru: Количество всех пользователей

source: Number of active subscribers
ru_ru: Количество активных пользователей

source: Number of online subscribers
ru_ru: Количество пользователей в сети

source: Number of disabled subscribers
ru_ru: Количество отключённых пользователей

source: Tariff statistics
ru_ru: Статистика по тарифах

source: Sum of cashier payments
ru_ru: Сума платежей касирам

source: Payments statistics
ru_ru: Статистика платежей

source: Number of inactive subscribers
ru_ru: Количество неактивных пользователей

source: Settlements statistics
ru_ru: Статистика по городах

source: header_is_new
ru_ru: Новое

source: Messages
ru_ru: Сообщения

source: New message
ru_ru: Новое сообщение

source: header_sender
ru_ru: Отправитель

source: header_recipient
ru_ru: Адресат

source: header_text
ru_ru: Текст

source: allow
ru_ru: Интернет включён

source: deny
ru_ru: Интернет отключён

source: header_state
ru_ru: Состояние

source: header_online
ru_ru: Онлайн

source: header_username
ru_ru: ФИО

source: header_contract
ru_ru: ID договора

source: header_address
ru_ru: Адрес

source: loading
ru_ru: Загрузка…

source: header_credit
ru_ru: Кредит

source: Update permission expires
ru_ru: Возможность обновления истекает

source: Allowed plugins
ru_ru: Разрешённые плагины

source: plugin-burst
ru_ru: Burst

source: plugin-scratchcard
ru_ru: Карты пополнения

source: Some settings were changed. Do you want to save it?
ru_ru: Некоторые настройки были изменены. Вы хотите их сохранить?

source: system-cash-creditMonths
ru_ru: Количество месяцев, на которые пускать пользователя в долг

source: system-cash-refundOrdersType
ru_ru: Сумма, которая будет снята при смене услуги

source: system-cash-newUsersWithdrawalType
ru_ru: Сумма, которая будет снята при подключении пользователя

source: system-cash-swapOrdersWithdrawalType
ru_ru: Сумма, которая будет снята при обмене услуги

source: system-grid-stateUpdateInterval
ru_ru: Интервал обновления состояния роутеров и пользователей в минутах

source: system-ucp-showTariffsOnlyFromUsersCity
ru_ru: Отображать тарифы только для города пользователя

source: system-ucp-permitTariffChange
ru_ru: Разрешить пользователям смену тарифа

source: system-ucp-permitPasswordChange
ru_ru: Разрешить пользователям смену пароля

source: system-grid-trimUserName
ru_ru: Сокращать ФИО

source: Disable
ru_ru: Отключить

source: header_readdate
ru_ru: Дата прочтения

source: Send
ru_ru: Отправить

source: Mark all as read
ru_ru: Пометить все как прочтённые

source: Send broadcast message
ru_ru: Отправить массовое сообщение

source: Message text
ru_ru: Текст сообщения

source: Temporary order
ru_ru: Временная услуга

source: header_refund
ru_ru: Возврат

source: header_cpuload
ru_ru: Загрузка CPU

source: header_version
ru_ru: Версия

source: header_freeram
ru_ru: Свободная RAM

source: header_disabled
ru_ru: Отключён

source: Update
ru_ru: Обновить

source: beta
ru_ru: бета

source: Owner
ru_ru: Владелец

source: plugin-manualpayment
ru_ru: Ручное снятие денег

source: plugin-night
ru_ru: День/Ночь

source: plugin-manualsync
ru_ru: Ручная синхронизация

source: plugin-state
ru_ru: Состояние

source: plugin-acl
ru_ru: Права доступа

source: plugin-schemacompare
ru_ru: Сравнение схем

source: Pro
ru_ru: Профессионал

source: Level
ru_ru: Уровень

source: License info
ru_ru: Информация о лицензии

source: Dump table
ru_ru: Референсная таблиця

source: Current table
ru_ru: Текущая таблица

source: Nothing
ru_ru: Ничего

source: Enable
ru_ru: Включить

source: Nothing to do
ru_ru: Ничего не нужно делать

source: subscriber-main-permitTariffChange
ru_ru: Разрешить пользователям смену тарифа

source: subscriber-main-permitPasswordChange
ru_ru: Разрешить пользователям смену пароля

source: X
ru_ru: Ху

source: Potential payments statistics
ru_ru: Статистика потенциальных платежей

source: Sum
ru_ru: Сумма

source: is_new
ru_ru: Новое

source: text
ru_ru: Текст

source: readdate
ru_ru: Дата прочтения

source: sender
ru_ru: Отправитель

source: recipient
ru_ru: Адресат

source: table-message
ru_ru: Сообщения

source: plugin-message
ru_ru: Сообщения

source: Log
ru_ru: Журнал

source: header_action
ru_ru: Действие

source: header_master
ru_ru: Администратор

source: Remove from database
ru_ru: Удаление с базы

source: Add to database
ru_ru: Добавление в базу
