Repository: Cloudxtreme/Nuance
Catalog: locale/*/LC_MESSAGES/acp.po
Languages: ru_ru

source: master
ru_ru: Администратор

source: moneyflow
ru_ru: Фин. операции

source: order
ru_ru: Оплата

source: scratchcard
ru_ru: Карты пополнения

source: message
ru_ru: Сообщения

source: Changes in database
ru_ru: Изменение в базе

source: subject
ru_ru: Тема

source: table-log
ru_ru: Журнал

source: subtype
ru_ru: Тип

source: action
ru_ru: Действие

source: Unselect all
ru_ru: Очистить

source: Withdraw funds
ru_ru: Снять средства

source: Bad login
ru_ru: Неуспешный вход

source: Undefined value
ru_ru: Неопределённое значение

source: Unsuccessful login
ru_ru: Неуданый вход

source: Successful login
ru_ru: Удачный вход

source: Empty value
ru_ru: Пустое значение

source: router-ppp-disablePPPSecretsOfBlockedUsers
ru_ru: ОТключать PPP secrets для должников

source: optSection-ppp
ru_ru: PPP

source: system-ucp-restrictUsersLoggedByIP
ru_ru: Ограничить права пользователям, которые залогинены по IP

source: refund
ru_ru: Возврат

source: optSection-statistics
ru_ru: Настройки статистики

source: system-statistics-paymentsOffset
ru_ru: День месяца, с которого считать статистику платежей

source: Select month
ru_ru: Выберите Месяц

source: New cash
ru_ru: Сумма после пополнения

source: Comment
ru_ru: Комментарий

source: User
ru_ru: Пользователь

source: Not required
ru_ru: Не обязательно

source: Payment sum
ru_ru: Сумма пополнения

source: Search…
ru_ru: Поиск…

source: system-main-acpTheme
ru_ru: Тема администраторской части

source: system-main-ucpTheme
ru_ru: Тема пользовательской части

source: You can refund only orders and payments
ru_ru: Вы можете возвращать только покупки и платежи

source: No
ru_ru: Нет

source: Yes
ru_ru: Да

source: Select state
ru_ru: Выберите состояние

source: Read
ru_ru: Прочитанное

source: New
ru_ru: Новое

source: system-ucp-groupTariffsByCities
ru_ru: Группировать тарифы по городам

source: state
ru_ru: Состояние

source: Send message
ru_ru: Отправить сообщение

source: There are no available filters
ru_ru: Нету доступных фильтров

source: plugin-routerlink
ru_ru: Ссылки для роутеров

source: Open Web interface
ru_ru: Открыть веб-інтерфейс

source: Open SSH
ru_ru: Открыть SSH

source: Open Telnet
ru_ru: Открыть Telnet

source: Select only one city
ru_ru: Выберите только один город

source: plugin-export
ru_ru: Экспорт

source: plugin-tableexport
ru_ru: Экспорт таблиц

source: Open WinBox
ru_ru: Открыть WinBox

source: system-cash-newUsersAutoFund
ru_ru: Автоматически пополнять новым пользователям счёт до конца месяца

source: Register
ru_ru: Регистрация

source: Restrictions
ru_ru: Ограничения

source: Unregistered version
ru_ru: Незарегистрированная версия
