Repository: Cloudxtreme/Nuance
Catalog: locale/*/LC_MESSAGES/ucp.po
Languages: ru_ru, uk_ua

source: Download
ru_ru: Скачать
uk_ua: Завантажити

source: View
ru_ru: Просмотр
uk_ua: Переглянути

source: Your password was successfully changed.
ru_ru: Ваш пароль был успешно изменён.
uk_ua: Ваш пароль було успішно змінено.

source: Your tariff will be changed from the next month.
ru_ru: Ваш тариф будет изменён со следующего месяца.
uk_ua: Ваш тариф буде змінено з наступного місяця.

source: Your tariff has been changed.
ru_ru: Ваш тариф был изменён.
uk_ua: Ваш тариф було успішно змінено.

source: Is on loan
ru_ru: Включено в кредит
uk_ua: Увімкнено в кредит

source: Enabled
ru_ru: Включено
uk_ua: Увімкнено

source: Disabled
ru_ru: Отключено
uk_ua: Вимкнено

source: Fund with scratchcard
ru_ru: Пополнить карточкой
uk_ua: Оплата карткою

source: Refund operation
ru_ru: Возврат средств
uk_ua: Повернення коштів

source: Referral charge from %s
ru_ru: Реферальное начисление от %s
uk_ua: Реферальне нарахування від %s

source: Order %s from %s to %s
ru_ru: Списание за услугу %s с %s по %s
uk_ua: Зняття за послугу %s з %s по %s

source: Unknown order
ru_ru: Списание за услугу
uk_ua: Оплата послуги

source: Fund by cashier
ru_ru: Пополнение кассиром
uk_ua: Поповнення касиром

source: Wrong code
uk_ua: Неправильний код

source: Try again
uk_ua: Спробувати знову

source: Your account is disabled
uk_ua: Ваш обліковий запис вимкнено

source: Enter new password:
uk_ua: Введіть новий пароль:

source: Change password
uk_ua: Змінити пароль

source: Select new tariff:
uk_ua: Виберіть новий тариф:

source: Change tariff
uk_ua: Змінити тариф

source: Your account has been funded for %s.
uk_ua: Ваш рахунок було поповнено на %s .

source: %s - Nuance - User panel
ru_ru: %s - Nuance - Панель пользователя
uk_ua: %s - Nuance - Особистий кабінет

source: Select language
uk_ua: Виберіть мову

source: You are logged in as <br>%s
uk_ua: Ви увійшли як <br>%s

source: My info
ru_ru: Моя информация
uk_ua: Мої дані

source: Log out
uk_ua: Вийти

source: User panel
uk_ua: Особистий кабінет

source: Username
uk_ua: Ім’я користувача

source: Password
uk_ua: Пароль

source: Log in
uk_ua: Увійти

source: Account ID
uk_ua: Номер договору

source: Service state
uk_ua: Стан послуги

source: Current tariff
uk_ua: Поточний тариф

source: Next tariff
uk_ua: Наступний тариф

source: Tariff
uk_ua: Тариф

source: Not selected
uk_ua: Не вибрано

source: Balance
uk_ua: Баланс

source: Discount
uk_ua: Знижка

source: Actions
uk_ua: Дії

source: Wrong login or password. Please try again…
ru_ru: Неверный логин или пароль. Попробуйте снова…
uk_ua: Неправильний логін чи пароль. Будь ласка, спробуйте ще раз…

source: You are logged in in automatic mode. Please enter your login and password to unlock all opportunities.
ru_ru: Вы вошли в автоматическом режиме. Пожалуйста, введите ваш логин и пароль, чтобы разблокировать все возможности.
uk_ua: Ви увійшли в автоматичному режимі. Для розблокування всіх можливостей увійдіть, використовуючи ваші логін та пароль.

source: Username:
uk_ua: Ім’я користувача:

source: Password:
uk_ua: Пароль:

source: OR
uk_ua: АБО

source: Log in by IP
uk_ua: Увійти по IP

source: Message has been hidden. You can using the internet.
uk_ua: Повідомлення було приховане. Тепер ви можете продовжити користування інтернетом.

source: Your message has been sent.
uk_ua: Ваше повідомлення було відправлене.

source: Incoming message
uk_ua: Вхідне повідомлення

source: Outgoing message
uk_ua: Вихідне повідомлення

source: Mark all as read
uk_ua: Позначити усі прочитаними

source: New message
uk_ua: Нове повідомлення

source: Moneyflow
ru_ru: История платежей
uk_ua: Історія платежів

source: Sum
uk_ua: Сума

source: Date
uk_ua: Дата

source: Details
uk_ua: Деталі

source: You do not have the funds to continue the use of the Internet in the next month.
uk_ua: У вас недостатньо коштів для продовження користування Інтернетом в наступному місяці.

source: Fund your account, please.
uk_ua: Поповніть, будь ласка, ваш рахунок.

source: Your account ID
uk_ua: Номер вашого рахунку

source: Minimal payment
uk_ua: Мінімальний платіж

source: Continue to use the Internet
uk_ua: Продовжити користування Інтернетом

source: Please log in into the UCP in order to hide this notification.
uk_ua: Будь ласка, увійдіть в особистий кабінет для того, щоб приховати це повідомлення.

source: You do not have the funds to continue the use of the Internet.
uk_ua: У вас недостатньо коштів для продовження користування Інтернетом.

source: After updating service "%s" from %s to %s will be automatically paid for %s.
ru_ru: После пополнения услуга "%s" от %s до %s будет автоматически оплачена за %s.
uk_ua: Після поповнення вам автоматично буде підключено послугу<br> "%s" з %s по %s за %s.

source: Enter the code completion:
uk_ua: Введіть код поповнення:

source: Fund
uk_ua: Внести кошти

source: Reply
uk_ua: Відповісти

source: Mark as read
uk_ua: Позначити як прочитане

source: Back to list
uk_ua: Назад до списку

source: %s UAH
uk_ua: %s гривня

source: Night rates are valid from %s to %s
ru_ru: Ночные тарифы действуют с %s по %s
uk_ua: Нічні тарифи діють з %s по %s

source: Available tariffs
uk_ua: Доступні тарифи

source: Name
ru_ru: Название
uk_ua: Назва

source: Download speed
ru_ru: Входящая скорость
uk_ua: Вхідна швидкість

source: Upload speed
ru_ru: Исходящая скорость
uk_ua: Вихідна швидкість

source: Night download speed
ru_ru: Ночная входящая скорость
uk_ua: Нічна вхідна швидкість

source: Night upload speed
ru_ru: Ночная исходящая скорость
uk_ua: Нічна вихідна швидкість

source: Price
ru_ru: Стоимость
uk_ua: Вартість

source: Your device is unauthorized. Please call support.
uk_ua: Ваш пристрій не є авторизованим. Будь ласка, зверніться в техпідтримку.

source: You do not have permission to use UCP
uk_ua: У вас немає можливості використовувати особистий кабінет

source: Home
ru_ru: Главная
uk_ua: Головна

source: Fund by card
ru_ru: Пополнение карточкой
uk_ua: Поповнити карткою

source: Tariffs
ru_ru: Тарифы
uk_ua: Тарифи

source: Documents
ru_ru: Документы
uk_ua: Документи

source: Messages
ru_ru: Мои сообщения
uk_ua: Повідомлення

source: Contacts
ru_ru: Контакты
uk_ua: Контакти

source: %s RUB
uk_ua: %s рубель

source: %s USD
uk_ua: %s долар

source: %d Gbit/s
uk_ua: %d Гбіт/с

source: %d Mbit/s
uk_ua: %d Мбіт/с

source: %d kbit/s
uk_ua: %d кбіт/с

source: %d bit/s
uk_ua: %d біт/с
