Repository: Cloudxtreme/Nuance
Catalog: web/acp/locale/*/LC_MESSAGES/acp.po
Languages: uk_ua

source: Your browser %s is deprecated.
uk_ua: Ваш браузер %s застарілий.

source: %s - Nuance - Admin panel
uk_ua: %s - Nuance - Панель адміністратора

source: Your browser %s is not supported.
uk_ua: Ваш браузер %s не підтримується.

source: (information are displayed for %d router)
uk_ua: (інформація отримана з %d маршрутизатора)

source: %1 entry displayed on %2
uk_ua: Відображається %1 запис з %2

source: %1 entry
uk_ua: %1 запис

source: Temporary order
uk_ua: Тимчасовий інтернет

source: ipn
uk_ua: ІПН

source: header_ipn
uk_ua: ІПН

source: header_email
uk_ua: E-mail

source: January
uk_ua: Січень

source: january
uk_ua: січень

source: February
uk_ua: Лютий

source: february
uk_ua: лютий

source: March
uk_ua: Березень

source: march
uk_ua: березень

source: April
uk_ua: Квітень

source: april
uk_ua: квітень

source: May
uk_ua: Травень

source: may
uk_ua: травень

source: June
uk_ua: Червень

source: june
uk_ua: червень

source: July
uk_ua: Липень

source: july
uk_ua: липень

source: August
uk_ua: Серпень

source: august
uk_ua: серпень

source: September
uk_ua: Вересень

source: september
uk_ua: вересень

source: October
uk_ua: Жовтень

source: october
uk_ua: жовтень

source: November
uk_ua: Листопад

source: november
uk_ua: листопад

source: December
uk_ua: Грудень

source: december
uk_ua: грудень

source: %d Gbit/s
uk_ua: %d Гбіт/с

source: %d Mbit/s
uk_ua: %d Мбіт/с

source: %d kbit/s
uk_ua: %d кбіт/с

source: %d bit/s
uk_ua: %d біт/с

source: Are you sure you want to delete?
uk_ua: Ви справді хочете видалити?

source: header_routertype
uk_ua: Тип роутера

source: header_group
uk_ua: Група

source: system-grid-countryCode
uk_ua: Код країни

source: system-ucp-showTariffs
uk_ua: Показувати вкладку з тарифами

source: Preferences
uk_ua: Налаштування

source: Display login
uk_ua: Відображати логін

source: Read-only
uk_ua: Лише читання

source: You do not have permissions to view this table...
uk_ua: У вас немає прав для перегляду цієї таблиці…

source: read
uk_ua: Читання

source: create
uk_ua: Додавання

source: edit
uk_ua: Редагування

source: delete
uk_ua: Видалення

source: Installer
uk_ua: Монтажник

source: Operator
uk_ua: Оператор

source: Administrator
uk_ua: Адміністратор

source: public
uk_ua: Загальний

source: Select outInterface
uk_ua: Виберіть інтерфейс

source: Refund all
uk_ua: Повернути все

source: Refund operation %s
uk_ua: Повернення операції %s

source: Refund remains
uk_ua: Повернути решту

source: Don`t refund
uk_ua: Не повертати грошей

source: Refund
uk_ua: Повернути

source: Local IP
uk_ua: Локальний IP

source: Remote IP
uk_ua: Віддалений IP

source: Not selected
uk_ua: Не вибрано

source: Select referrer
uk_ua: Виберіть реферала

source: refundtype
uk_ua: Повернення грошей

source: Select refundtype
uk_ua: Виберіть тип повернення

source: This item is already refunded
uk_ua: Цю операцію вже відмінено

source: You can refund only orders
uk_ua: Ви можете відміняти лише покупки

source: Referral charge from %s
uk_ua: Реферальне нарахування від %s

source: routertype
uk_ua: Тип роутера

source: Allow block users
uk_ua: Дозволити блокування користувачів

source: Make payment
uk_ua: Провести оплату

source: Payments done
uk_ua: Платежі проведено

source: Payments
uk_ua: Платежі

source: Users
uk_ua: Користувачі

source: Add
uk_ua: Додати

source: About
uk_ua: Про програму

source: Edit
uk_ua: Редагувати

source: Delete
uk_ua: Видалити

source: Cities
uk_ua: Міста

source: Streets
uk_ua: Вулиці

source: Routers
uk_ua: Маршрутизатори

source: Select city
uk_ua: Виберіть місто

source: Select street
uk_ua: Виберіть вулицю

source: Select router
uk_ua: Виберіть маршрутизатор

source: Select tariff
uk_ua: Виберіть тариф

source: Select city at first
uk_ua: Спочатку виберіть місто

source: Administrators
uk_ua: Адміністратори

source: Tariffs
uk_ua: Тарифи

source: Tools
uk_ua: Інструменти

source: sname
uk_ua: Прізвище

source: city
uk_ua: Місто

source: street
uk_ua: Вулиця

source: phone
uk_ua: Телефон

source: tariff
uk_ua: Тариф

source: router
uk_ua: Маршрутизатор

source: cash
uk_ua: Сума

source: iplist
uk_ua: IP адреси

source: comment
uk_ua: Коментар

source: name
uk_ua: Назва

source: type
uk_ua: Тип

source: login
uk_ua: Логін

source: discount
uk_ua: Знижка

source: regdate
uk_ua: Дата підключення

source: pass
uk_ua: Пароль

source: ip
uk_ua: IP адреса

source: port
uk_ua: Порт

source: password
uk_ua: Пароль

source: theme
uk_ua: Тема

source: config
uk_ua: Конфігурація

source: price
uk_ua: Вартість

source: upspeed
uk_ua: Вихідна швидкість

source: downspeed
uk_ua: Вхідна швидкість

source: No options
uk_ua: Нема варіантів

source: Select option
uk_ua: Виберіть варіант

source: disabled
uk_ua: Вимкнено

source: credit
uk_ua: Кредит

source: house
uk_ua: Будинок

source: flat
uk_ua: Квартира

source: pname
uk_ua: По-батькові

source: fname
uk_ua: Ім’я

source: header_id
uk_ua: ID

source: header_sname
uk_ua: Ім’я

source: header_city
uk_ua: Місто

source: header_discount
uk_ua: Знижка

source: header_refundtype
uk_ua: Повернення

source: header_street
uk_ua: Адреса

source: header_regdate
uk_ua: Дата підключення

source: header_phone
uk_ua: Телефон

source: header_tariff
uk_ua: Тариф

source: header_router
uk_ua: Маршрутизатор

source: header_cash
uk_ua: Баланс

source: header_description
uk_ua: Опис

source: header_iplist
uk_ua: IP адреси

source: header_comment
uk_ua: Коментар

source: header_name
uk_ua: Назва

source: header_type
uk_ua: Тип

source: header_login
uk_ua: Логін

source: header_pass
uk_ua: Пароль

source: header_ip
uk_ua: IP адреса

source: header_port
uk_ua: Порт

source: header_password
uk_ua: Пароль

source: header_theme
uk_ua: Тема

source: header_config
uk_ua: Налаштування

source: header_price
uk_ua: Вартість

source: header_upspeed
uk_ua: Вихідна швидкість

source: header_downspeed
uk_ua: Вхідна швидкість

source: header_public
uk_ua: Загальний

source: header_referrer
uk_ua: Реферал

source: referrer
uk_ua: Реферал

source: Save
uk_ua: Зберегти

source: Cancel
uk_ua: Скасувати

source: Login
uk_ua: Логін

source: Logout
uk_ua: Вихід

source: Enter IP address
uk_ua: Введіть IP-адресу

source: Enter MAC address
uk_ua: Введіть MAC-адресу

source: Enter
uk_ua: Вхід

source: Authorize
uk_ua: Увійти

source: Error
uk_ua: Помилка

source: Wrong username or password
uk_ua: Неправильні логін чи пароль

source: Password
uk_ua: Пароль

source: userstats-daily
uk_ua: Статистика за день

source: userstats-weekly
uk_ua: Статистика за тиждень

source: userstats-monthly
uk_ua: Статистика за місяць

source: userstats-yearly
uk_ua: Статистика за рік

source: User statistics
uk_ua: Статистика користувача

source: Stats
uk_ua: Статистика

source: User dont have the router
uk_ua: Для користувача не вибраний маршрутизатор

source: Type to change password
uk_ua: Введіть новий пароль

source: Loading...
uk_ua: Завантаження…

source: Server unavailable...
uk_ua: Сервер недоступний

source: Fund
uk_ua: Внести кошти

source: Incorrect value
uk_ua: Неправильне значення

source: Deleting
uk_ua: Видалення

source: header_realid
uk_ua: ID

source: header_contractid
uk_ua: ID угоди

source: contractid
uk_ua: ID угоди

source: Nothing was found...
uk_ua: Нічого не знайдено…

source: Router statistics
uk_ua: Статистика маршрутизатора

source: routerstats-daily
uk_ua: Статистика за день

source: routerstats-weekly
uk_ua: Статистика за тиждень

source: routerstats-monthly
uk_ua: Статистика за місяць

source: routerstats-yearly
uk_ua: Статистика за рік

source: CPU Stats
uk_ua: Статистика процесора

source: Router CPU statistics
uk_ua: Статистика загрузки процесора

source: Interface Stats
uk_ua: Статистика інтерфейсу

source: Router interface statistics
uk_ua: Статистика інтерфейсу

source: Outer interface not selected
uk_ua: Зовнішній інтерфейс не вибрано

source: In traffic
uk_ua: Вхідний трафік

source: Out traffic
uk_ua: Вихідний трафік

source: Error:
uk_ua: Помилка

source: header_editdate
uk_ua: Дата редагування

source: editdate
uk_ua: Дата редагування

source: header_paymentdate
uk_ua: Дата оплати

source: paymentdate
uk_ua: Дата оплати

source: Select routertype
uk_ua: Виберіть тип маршрутизатора

source: Scratchcard
uk_ua: Картки поповнення

source: header_code
uk_ua: Код

source: header_userid
uk_ua: Користувач, який активував

source: header_activated
uk_ua: Активовано

source: header_activationdate
uk_ua: Дата активації

source: Generate
uk_ua: Генерувати

source: Number of codes
uk_ua: Кількість карток

source: Values of codes
uk_ua: Номінал карток

source: Export
uk_ua: Експорт

source: Generate codes
uk_ua: Генерувати картки

source: Please fill out all fields
uk_ua: Будь ласка, заповніть всі поля

source: Codes
uk_ua: Коди

source: Empty response
uk_ua: Неможливо згенерувати коди

source: header_value
uk_ua: Вартість

source: code
uk_ua: Код

source: activated
uk_ua: Активовано

source: value
uk_ua: Вартість

source: activationdate
uk_ua: Дата активації

source: userid
uk_ua: Користувач, який активував

source: Copy to clipboard
uk_ua: Копіювати в буфер

source: Select all
uk_ua: Виділити все

source: Close
uk_ua: Закрити

source: Get cash
uk_ua: Зняти гроші

source: Enter password
uk_ua: Введіть пароль

source: Not implemented
uk_ua: Не реалізовано

source: Generated scratchcards
uk_ua: Згенеровані картки

source: Loading
uk_ua: Завантаження…

source: Please wait…
uk_ua: Будь ласка, зачекайте…

source: Show notifications
uk_ua: Показати сповіщення

source: Notifications are displaying
uk_ua: Сповіщення відображаються

source: Clear notifications
uk_ua: Прибрати сповіщення

source: header_user
uk_ua: Користувач

source: user
uk_ua: Користувач

source: Select user
uk_ua: Виберіть користувача

source: Export to file
uk_ua: Експортувати у файл

source: Notifications aren`t displaying
uk_ua: Сповіщення не відображатимуться

source: Payment log
uk_ua: Платежі

source: No items to display...
uk_ua: Немає записів для відображення…

source: Error: updatefail
uk_ua: Помилка редагування

source: Error updatefail
uk_ua: Не вдалось оновити інформацію на маршрутизаторі

source: Payments history
uk_ua: Історія платежів

source: header_startdate
uk_ua: Дата надання

source: header_enddate
uk_ua: Дата вимкнення

source: startdate
uk_ua: Дата надання

source: enddate
uk_ua: Дата вимкнення

source: header_adddate
uk_ua: Дата надання

source: Table not fount...
uk_ua: Таблиця не знайдена…

source: header_date
uk_ua: Дата операції

source: header_sum
uk_ua: Сума

source: date
uk_ua: Дата операції

source: sum
uk_ua: Сума

source: Printf formatted
uk_ua: Форматувати з printf

source: Not formatted
uk_ua: Не форматувати

source: Display custom field
uk_ua: Відображати інше поле

source: from
uk_ua: з

source: to
uk_ua: до

source: Unknown order
uk_ua: Невідома оплата

source: Order
uk_ua: Оплата послуги

source: Export users to file
uk_ua: Експортувати користувачів у файл

source: Export scratchcards to file
uk_ua: Експортувати картки поповнення у файл

source: Fund with scratchcard
uk_ua: Поповнення карткою

source: Fund by
uk_ua: Поповнення адміністратором

source: Router is synced
uk_ua: Роутер синхронізовано

source: Routers are synced
uk_ua: Роутери синхронізовано

source: Sync all routers
uk_ua: Синхронізувати усі роутери

source: Sync router
uk_ua: Синхронізувати роутер

source: Clear filter
uk_ua: Очистити фільтр

source: MAC address not found
uk_ua: MAC-адресу не знайдено

source: system-cash-referrerPercentage
uk_ua: Відсоток реферальних відрахувань

source: system-grid-user-idrenderer
uk_ua: Шаблон відображення ID користувача

source: system-main-timezone
uk_ua: Часовий пояс

source: system-grid-user-idrenderer-format
uk_ua: Формат відображення ID користувача

source: system-grid-scratchcard-idrenderer
uk_ua: Шаблон відображення ID карток поповнення

source: system-grid-scratchcard-idrenderer-format
uk_ua: Формат відображення ID карток поповнення

source: system-main-acpLocale
uk_ua: Мова адміністраторської частини (потрібно оновити сторінку)

source: system-main-ucpLocale
uk_ua: Мова користувацької частини

source: system-main-currency
uk_ua: Валюта

source: system-ucp-contactsPageText
uk_ua: Контакти

source: system-ucp-mainPageText
uk_ua: Привітання на головній сторінці

source: system-cash-fractionalPart
uk_ua: Довжина дробової частини у грошових сумах

source: system-cash-withdrawalDay
uk_ua: Число місяця, коли знімаються гроші

source: system-cash-notificationsOffset
uk_ua: Кількість днів перед датою зняття коштів, коли будуть показуватись сповіщення

source: system-cash-showNotifications
uk_ua: Показувати сповіщення

source: Router preferences
uk_ua: Налаштування маршрутизатора

source: router-main-inInterface
uk_ua: Внутрішній інтерфейс

source: router-main-outInterface
uk_ua: Зовнішній інтерфейс

source: router-main-statPort
uk_ua: Порт сервісу HTTP

source: Nuance Billing System
uk_ua: Біллінгова система Nuance

source: Official site
uk_ua: Офіційний сайт

source: All rights reserved
uk_ua: Всі права захищено

source: optSection-main
uk_ua: Головні налаштування

source: optSection-grid
uk_ua: Налаштування таблиць

source: optSection-cash
uk_ua: Фінансові налаштування

source: optSection-ucp
uk_ua: Налаштування кабінету користувача

source: system-cash-notificationsDuration
uk_ua: Тривалість показу сповіщень у днях

source: system-cash-withdrawalOffset
uk_ua: Число місяця, коли знімаються гроші

source: system-cash-showNofitications
uk_ua: Показувати сповіщення

source: optSection-stat
uk_ua: Налаштування статистики

source: Do not filter
uk_ua: Не фільтрувати

source: Filter by ARP
uk_ua: Фільтрувати через ARP

source: Filter by filter rule
uk_ua: Фільтрувати через fiter rule

source: Filter by mangle
uk_ua: Фільтрувати через mangle

source: router-main-filterType
uk_ua: Тип фільтру MAC

source: optSection-license
uk_ua: Ліцензія

source: system-license-key
uk_ua: Ключ

source: Day
uk_ua: День

source: Month
uk_ua: Місяць

source: Year
uk_ua: Рік

source: Groups
uk_ua: Групи

source: acl
uk_ua: Права доступу

source: table-order
uk_ua: Покупки

source: detailsid
uk_ua: ID

source: canceled
uk_ua: Скасовано

source: detailsname
uk_ua: Ім’я

source: table-user
uk_ua: Користувачі

source: table-group
uk_ua: Групи

source: table-moneyflow
uk_ua: Платежі

source: description
uk_ua: Опис

source: table-tariff
uk_ua: Тарифи

source: table-city
uk_ua: Міста

source: table-street
uk_ua: Вулиці

source: table-router
uk_ua: Маршрутизатори

source: table-master
uk_ua: Адміністратори

source: group
uk_ua: Група

source: table-scratchcard
uk_ua: Картки поповнення

source: Check connection
uk_ua: Перевірка з’єднання

source: table
uk_ua: Таблиці

source: preference
uk_ua: Налаштування

source: system
uk_ua: Системні

source: Connecting...
uk_ua: З’єднання…

source: Connection state is unknown
uk_ua: Невідомий стан з’єднання

source: Cannot establish the connection
uk_ua: Не вдалось встановити з’єднання

source: Connection established
uk_ua: З’єднання встановлене

source: remove
uk_ua: Видалення

source: Please select router
uk_ua: Виберіть маршрутизатор

source: statistics
uk_ua: Статистика

source: Select group
uk_ua: Виберіть групу

source: header_nightupspeed
uk_ua: Нічна вихідна швидкість

source: header_nightdownspeed
uk_ua: Нічна вхідна швидкість

source: nightupspeed
uk_ua: Нічна вихідна швидкість

source: nightdownspeed
uk_ua: Нічна вхідна швидкість

source: optSection-tariff
uk_ua: Тарифи

source: system-tariff-nightHourStart
uk_ua: Початок нічних годин

source: system-tariff-nightHourEnd
uk_ua: Кінець нічних годин

source: Free internet
uk_ua: Тимчасовий інтернет

source: Duration
uk_ua: Тривалість

source: Activate
uk_ua: Активувати

source: User have no selected tariff
uk_ua: Для користувача не вибрано тариф

source: Please wait...
uk_ua: Будь ласка, зачекайте…

source: system-ucp-IPautoLogin
uk_ua: Залогінювати користувачів по IP-адресі

source: Cashier
uk_ua: Касир

source: checkconnection
uk_ua: Перевірка з’єднання

source: tools
uk_ua: Інструменти

source: system-main-companyName
uk_ua: Назва компанії

source: system-cash-typeOfCalculation
uk_ua: Тип розрахунків

source: Advance
uk_ua: Передоплата

source: Postpay
uk_ua: Післяоплата

source: add
uk_ua: Додавання

source: system-ucp-documents
uk_ua: Документи

source: Documents
uk_ua: Документи

source: Remove
uk_ua: Видалити

source: Name
uk_ua: Назва

source: Description
uk_ua: Опис

source: File
uk_ua: Файл

source: Select file
uk_ua: Виберіть файл

source: Edit document
uk_ua: Редагувати документ

source: Add document
uk_ua: Додати документ

source: File selected
uk_ua: Файл вибрано

source: Select new file
uk_ua: Виберіть новий файл

source: File size should be less than 8M
uk_ua: Файл повинен бути меншим за 8Мб

source: header_downburstlimit
uk_ua: Вхідна швидкість "Форсажу"

source: header_upburstlimit
uk_ua: Вихідна швидкість "Форсажу"

source: header_downburstthreshold
uk_ua: Вхідний поріг "Форсажу"

source: header_upburstthreshold
uk_ua: Вихідний поріг "Форсажу"

source: header_downbursttime
uk_ua: Вхідний час "Форсажу"

source: header_upbursttime
uk_ua: Вихідний час "Форсажу"

source: downburstlimit
uk_ua: Вхідна швидкість "Форсажу"

source: upburstlimit
uk_ua: Вихідна швидкість "Форсажу"

source: downburstthreshold
uk_ua: Вхідний ліміт "Форсажу"

source: upburstthreshold
uk_ua: Вихідний ліміт "Форсажу"

source: downbursttime
uk_ua: Вхідний час "Форсажу"

source: upbursttime
uk_ua: Вихідний час "Форсажу"

source: Order
uk_ua: Послуга

source: from
uk_ua: з

source: to
uk_ua: до

source: Fund by
uk_ua: Поповнення адміністратором

source: Are you sure you want to delete user %s?
uk_ua: Ви справді хочете видалити користувача %s?

source: Are you sure you want to delete tariff %s?
uk_ua: Ви справді хочете видалити тариф %s?

source: Are you sure you want to delete city %s?
uk_ua: Ви справді хочете видалити місто %s?

source: Are you sure you want to delete street %s?
uk_ua: Ви справді хочете видалити вулицю %s?

source: Are you sure you want to delete router %s?
uk_ua: Ви справді хочете видалити маршрутизатор %s?

source: Are you sure you want to delete master %s?
uk_ua: Ви справді хочете видалити адміністратора %s?

source: Are you sure you want to delete group %s?
uk_ua: Ви справді хочете видалити групу %s?

source: Version %s
uk_ua: Версія %s

source: bit/s
uk_ua: біт/с

source: kbit/s
uk_ua: кбіт/с

source: Mbit/s
uk_ua: Мбіт/с

source: Gbit/s
uk_ua: Гбіт/с

source: Select undefined
uk_ua: Виберіть хз шо

source: Select speed
uk_ua: Виберіть швидкість

source: Force download
uk_ua: Примусове завантаження

source: Load
uk_ua: Завантажити

source: Schema compare
uk_ua: Порівняння схем

source: Daily
uk_ua: Поденно

source: Montly
uk_ua: Помісячно

source: system-cash-billingPeriod
uk_ua: Розрахунковий період

source: system-ucp-showMoneyflow
uk_ua: Показувати вкладку з історією платежів

source: system-ucp-showDocuments
uk_ua: Показувати вкладку з документами

source: UAH
uk_ua: Грн.

source: Select discount
uk_ua: Виберіть знижку

source: None
uk_ua: Немає

source: Select inInterface
uk_ua: Виберіть інтерфейс

source: Full
uk_ua: Повністю

source: system-cash-newOrdersWithdrawalType
uk_ua: Сума, яка буде знята при підключенні тарифного плану

source: Select newOrdersWithdrawalType
uk_ua: Виберіть тип зняття з нових користувачів

source: Sum of scratchcard payments
uk_ua: Сума оплат картками поповнення

source: Sum of all payments
uk_ua: Сума усіх оплат

source: locations
uk_ua: Місця

source: offline
uk_ua: Не в мережі

source: unknown
uk_ua: Невідомо

source: online
uk_ua: В мережі

source: You are logged in as %s
uk_ua: Ви увійшли як %s

source: Other
uk_ua: Інше

source: Display separate field
uk_ua: Відображати окреме поле

source: Dashboard
uk_ua: Головна

source: Full month
uk_ua: За повний місяць

source: Actual days
uk_ua: Лише за фактичні дні

source: Sync
uk_ua: Синхронізувати

source: Update state
uk_ua: Оновити стан

source: Subscribers statistics
uk_ua: Статистика по користувачах

source: Number of all subscribers
uk_ua: Кількість усіх користувачів

source: Number of active subscribers
uk_ua: Кількість активних користувачів

source: Number of online subscribers
uk_ua: Кількість користувачів у мережі

source: Number of disabled subscribers
uk_ua: Кількість користувачів, відключених вручну

source: Tariff statistics
uk_ua: Статистика по тарифах

source: Sum of cashier payments
uk_ua: Сума оплат касирами

source: Payments statistics
uk_ua: Статистика оплат

source: Number of inactive subscribers
uk_ua: Кількість користувачів, відключених за неоплату

source: Settlements statistics
uk_ua: Статистика по населених пунктах

source: header_is_new
uk_ua: Нове

source: Messages
uk_ua: Повідомлення

source: New message
uk_ua: Нове повідомлення

source: header_sender
uk_ua: Відправник

source: header_recipient
uk_ua: Одержувач

source: header_text
uk_ua: Текст

source: allow
uk_ua: Інтернет дозволено

source: deny
uk_ua: Інтернет від’єднано

source: header_state
uk_ua: Стан

source: header_online
uk_ua: Онлайн

source: header_username
uk_ua: Ім’я

source: header_contract
uk_ua: Номер угоди

source: header_address
uk_ua: Адреса

source: loading
uk_ua: Завантаження…

source: header_credit
uk_ua: Кредит

source: Update permission expires
uk_ua: Можливість оновлення закінчиться

source: Allowed plugins
uk_ua: Підключені доповнення

source: plugin-burst
uk_ua: Форсаж

source: plugin-scratchcard
uk_ua: Картки поповнення

source: Some settings were changed. Do you want to save it?
uk_ua: Деякі налаштування були змінено. Ви хочете зберегти їх?

source: system-cash-creditMonths
uk_ua: Кількість місяців, протягом яких користувач пускатиметься в борг

source: system-cash-refundOrdersType
uk_ua: Сума, яка буде повернена при відміні поточного тарифного плану

source: system-cash-newUsersWithdrawalType
uk_ua: Сума, яка буде знята з нового користувача при підключенні тарифного плану

source: system-cash-swapOrdersWithdrawalType
uk_ua: Сума, яка буде знята при негайній зміні тарифного плану

source: system-grid-stateUpdateInterval
uk_ua: Інтервал оновлення стану маршрутизаторів у хвилинах

source: system-ucp-showTariffsOnlyFromUsersCity
uk_ua: Показувати тарифи лише міста користувача

source: system-ucp-permitTariffChange
uk_ua: Дозволити зміну тарифу

source: system-ucp-permitPasswordChange
uk_ua: Дозволити зміну паролю

source: system-grid-trimUserName
uk_ua: Скорочувати ім’я та по-батькові користувача

source: Disable
uk_ua: Вимкнути

source: header_readdate
uk_ua: Дата прочитання

source: Send
uk_ua: Надіслати

source: Mark all as read
uk_ua: Позначити усі як прочитані

source: Send broadcast message
uk_ua: Надіслати групове повідомлення

source: Message text
uk_ua: Текст повідомлення

source: Temporary order
uk_ua: Тимчасовий інтернет

source: header_refund
uk_ua: Повернення

source: header_cpuload
uk_ua: Навантаження ЦП

source: header_version
uk_ua: Версія

source: header_freeram
uk_ua: Вільна RAM

source: header_disabled
uk_ua: Вимкнено

source: Update
uk_ua: Оновити

source: beta
uk_ua: бета

source: Owner
uk_ua: Власник

source: plugin-manualpayment
uk_ua: Ручні платежі

source: plugin-night
uk_ua: День/ніч

source: plugin-manualsync
uk_ua: Ручна синхронізація

source: plugin-state
uk_ua: Стан роутерів

source: plugin-acl
uk_ua: Права доступу

source: plugin-schemacompare
uk_ua: Порівняння схем

source: Level
uk_ua: Рівень

source: License info
uk_ua: Інформація про ліцензію

source: Dump table
uk_ua: Референсна таблиця

source: Current table
uk_ua: Поточна таблиця

source: Nothing
uk_ua: Нічого

source: Enable
uk_ua: Увімкнути

source: Nothing to do
uk_ua: Нема що робити

source: subscriber-main-permitTariffChange
uk_ua: Дозволити зміну тарифу

source: subscriber-main-permitPasswordChange
uk_ua: Дозволити зміну паролю

source: Potential payments statistics
uk_ua: Статистика потенційних оплат

source: Sum
uk_ua: Сума
