Repository: Cloudxtreme/Nuance
Catalog: web/acp/locale/*/LC_MESSAGES/acp.po
Languages: uk_ua

source: is_new
uk_ua: Нове

source: text
uk_ua: Текст

source: readdate
uk_ua: Дата прочитання

source: sender
uk_ua: Відправник

source: recipient
uk_ua: Одержувач

source: table-message
uk_ua: Повідомлення

source: plugin-message
uk_ua: Повідомлення

source: Log
uk_ua: Журнал

source: header_targetsection
uk_ua: Розділ

source: header_subtype
uk_ua: Тип

source: header_master
uk_ua: Адміністратор

source: header_targetid
uk_ua: Ціль

source: Remove from database
uk_ua: Видалення з бази

source: Add to database
uk_ua: Додавання в базу

source: master
uk_ua: Адміністратори

source: moneyflow
uk_ua: Платежі

source: order
uk_ua: Послуга

source: scratchcard
uk_ua: Картки поповнення

source: message
uk_ua: Повідомлення

source: Changes in database
uk_ua: Редагування бази

source: subject
uk_ua: Тема

source: table-log
uk_ua: Журнал

source: action
uk_ua: Дія

source: targetid
uk_ua: Цільовий об’єкт

source: Unselect all
uk_ua: Скинути

source: Withdraw funds
uk_ua: Зняти кошти

source: temp
uk_ua: Тимчасовий

source: Bad login
uk_ua: Невдала спроба входу

source: Undefined value
uk_ua: Невизначене значення

source: Unsuccessful login
uk_ua: Невдала спроба входу

source: Successful login
uk_ua: Вдалий вхід

source: Empty value
uk_ua: Пусте значення

source: router-ppp-disablePPPSecretsOfBlockedUsers
uk_ua: Вимикати облікові записи PPP ві’дєднаних користувачів

source: optSection-ppp
uk_ua: PPP

source: system-ucp-restrictUsersLoggedByIP
uk_ua: Обмежити права користувачів, які залогінені по IP

source: refund
uk_ua: Повернути

source: optSection-statistics
uk_ua: Налаштування статистики

source: system-statistics-paymentsOffset
uk_ua: День місяця, з якого рахувати статистику за місяць

source: Select month
uk_ua: Виберіть місяць

source: show
uk_ua: Відображення таблиці

source: New cash
uk_ua: Сума після поповнення

source: Comment
uk_ua: Коментар

source: User
uk_ua: Користувач

source: Not required
uk_ua: Не обов’язково

source: Payment sum
uk_ua: Сума поповнення

source: Search…
uk_ua: Пошук…

source: system-main-acpTheme
uk_ua: Тема адміністраторської частини

source: system-main-ucpTheme
uk_ua: Тема користувацької частини

source: You can refund only orders and payments
uk_ua: Ви можете відміняти лише покупки та платежі

source: No
uk_ua: Ні

source: Yes
uk_ua: Так

source: Select state
uk_ua: Виберіть стан

source: Read
uk_ua: Прочитані

source: New
uk_ua: Нові

source: Select name
uk_ua: Виділити назву

source: Select new
uk_ua: Виберіть нові

source: Select disabled
uk_ua: Виберіть відключених

source: Select credit
uk_ua: Виберіть кредит

source: system-ucp-groupTariffsByCities
uk_ua: Групувати тарифи по містах

source: state
uk_ua: Стан

source: new
uk_ua: Нові

source: Send message
uk_ua: Відправити повідомлення

source: There are no available filters
uk_ua: Немає доступних фільтрів

source: Open Web interface
uk_ua: Відкрити веб-інтерфейс

source: Open SSH
uk_ua: Відкрити SSH

source: Open Telnet
uk_ua: Відкрити Telnet

source: Select only one city
uk_ua: Виберіть одне місто

source: plugin-tableexport
uk_ua: Експорт таблиць

source: Open WinBox
uk_ua: Відкрити WinBox

source: Select ucpTheme
uk_ua: Виберіть тему

source: system-cash-newUsersAutoFund
uk_ua: Автоматично поповнювати новим користувачам рахунок до кінця місяця

source: Register
uk_ua: Реєстрація

source: Restrictions
uk_ua: Обмеження

source: Unregistered version
uk_ua: Незареєстрована версія

source: mac
uk_ua: MAC адреса

source: ip4
uk_ua: IP адреса

source: header_mac
uk_ua: MAC адреса

source: header_remoteip
uk_ua: Віддалений IP

source: header_localip
uk_ua: Локальний IP

source: localip
uk_ua: Локальний IP

source: remoteip
uk_ua: Віддалений IP

source: IP Data
uk_ua: Дані ІР

source: PPP data
uk_ua: Дані PPP

source: Are you sure you want to delete ip %s?
uk_ua: Ви справді хочете видалити користувача %s?

source: header_pppservice
uk_ua: PPP сервіс

source: Select pppservice
uk_ua: Виберіть сервіс PPP

source: Main data
uk_ua: Головні дані
